export default {
  navbar: {
    links: {
      home: 'Головна',
      aboutMe: 'Про мене',
      skills: 'Навички',
      portfolio: 'Портфоліо',
      contacts: 'Контакти',
    },
  },
  sectionHome: {
    name: 'Потапенко Богдан',
    info: 'Дизайнер інтерфейсу {break} 20 років, Київ',
  },
  sectionAboutMe: {
    text1: `Привіт, я Денис - дизайнер UX / UI з Мінська. Мене цікавить дизайн і все, що з ним пов’язано.`,
    text2: `Я навчаюсь на курсах "Інтерфейси веб-дизайну та мобільного дизайну" в IT-Академії.`,
    text3: 'Готовий до реалізації чудових проектів із чудовими людьми.',
  },
}
